{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "기본적인 형태의 검. \r\n영웅은 언제나 긴 검과 함께였다. \r\n여기저기에 세월의 흔적이 깃들어 있으나, \r\n기능에는 문제 없어 보인다."
			},
			"Translation":
			{
				"Text": "A basic form of sword.\r\nThe hero was always with the long sword.\r\nThere are traces of time everywhere,\r\nThere seems to be no problem with the function."
			},
			"Key": "6F3AD9674B93AEFC63A730B733652EAD"
		},
		{
			"Source":
			{
				"Text": "기본적인 형태의 방패. \r\n영웅은 언제나 둥근 방패와 함께였다. \r\n여기저기에 세월의 흔적이 깃들어 있으나, \r\n기능에는 문제 없어 보인다."
			},
			"Translation":
			{
				"Text": "A basic form of shield.\r\nThe hero was always with the long sword.\r\nThere are traces of time everywhere,\r\nThere seems to be no problem with the function."
			},
			"Key": "5C4B8FEA46EF76CBEBAFFC94245D0B73"
		},
		{
			"Source":
			{
				"Text": "롱소드"
			},
			"Translation":
			{
				"Text": "Long Sword"
			},
			"Key": "73079BF944C4E95CA185B2B0499F6088"
		},
		{
			"Source":
			{
				"Text": "무명의 기사가 사용하던 갑옷 상의"
			},
			"Translation":
			{
				"Text": "The armor chest of an unknown knight"
			},
			"Key": "B938D71B4E5C0F4BEB125C83FADA67C7"
		},
		{
			"Source":
			{
				"Text": "무명의 기사가 사용하던 갑옷 하의"
			},
			"Translation":
			{
				"Text": "The armor pants of an unknown knight"
			},
			"Key": "212C9FB745401214A69CF29ED1B95AD1"
		},
		{
			"Source":
			{
				"Text": "무명의 기사가 사용하던 신발"
			},
			"Translation":
			{
				"Text": "The armor shoes of an unknown knight"
			},
			"Key": "B5B1F19547A4266DD0E1AC966F059704"
		},
		{
			"Source":
			{
				"Text": "무명의 기사가 사용하던 장갑"
			},
			"Translation":
			{
				"Text": "The armor hands of an unknown knight"
			},
			"Key": "36B6558F42606A87E59E0290E4ACF8D8"
		},
		{
			"Source":
			{
				"Text": "무명의 기사가 사용하던 투구\r\n십자로 뜷린 홈이 특징이다."
			},
			"Translation":
			{
				"Text": "The armor head of an unknown knight\r\nFeaturing cross-hipped grooves"
			},
			"Key": "678A418B4590A964BEE511AA506D2BC0"
		},
		{
			"Source":
			{
				"Text": "상의"
			},
			"Translation":
			{
				"Text": "Chest"
			},
			"Key": "C08020F44B34BD1A4F3D1A9D21577A9C"
		},
		{
			"Source":
			{
				"Text": "신발"
			},
			"Translation":
			{
				"Text": "Shoes"
			},
			"Key": "B35013F34C6C3C59E8BFADA5D79EA5ED"
		},
		{
			"Source":
			{
				"Text": "아이언 실드"
			},
			"Translation":
			{
				"Text": "Iron Shield"
			},
			"Key": "9676E1B74C1F21111313288AD2CF4293"
		},
		{
			"Source":
			{
				"Text": "장갑"
			},
			"Translation":
			{
				"Text": "Hands"
			},
			"Key": "E7A42DFF493A6A6FD0A2AAA26A82B027"
		},
		{
			"Source":
			{
				"Text": "체력회복포션\r\n테스트용입니다."
			},
			"Translation":
			{
				"Text": "Healing Potion"
			},
			"Key": "0863299342ABE9986CE367AD7E3BC5D6"
		},
		{
			"Source":
			{
				"Text": "투구"
			},
			"Translation":
			{
				"Text": "Head"
			},
			"Key": "43598A674446A1D7BDB5A3BF799F30B5"
		},
		{
			"Source":
			{
				"Text": "포션"
			},
			"Translation":
			{
				"Text": "Healing Potion"
			},
			"Key": "25E8F62B4DFA364C6EB059BA3280B1B7"
		},
		{
			"Source":
			{
				"Text": "하의"
			},
			"Translation":
			{
				"Text": "Pants"
			},
			"Key": "24109C8E4969260F4682C6B95BECC86C"
		}
	]
}